/* 
   Localizable.strings
   ClockPref

   Created by Giovanni Donelli on 10/21/08.
   Copyright 2008 Apple, Inc. All rights reserved.
 */


"DeterminingLocationStep1" = "현재 위치 결정 중";
"DeterminingLocationStep2" = "현재 위치 결정 중.";
"DeterminingLocationStep3" = "현재 위치 결정 중..";
"DeterminingLocationStep4" = "현재 위치 결정 중...";

"DeterminingLocation" = "현재 위치 결정 중...";

"LocationError" = "지금 현재 위치를 결정할 수 없음";
"CurrentLocation" = "현재 위치: %@";
"TurnONAirport" = "사용자의 현재 위치를 결정하려면 AirPort를 켜십시오";
